src/tif/soap-unsa/request_exchange.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
				  xmlns:gs="soap.sd.unsa">
   <soapenv:Header/>
   <soapenv:Body>
      <gs:getExchangeRequest>
         <gs:nameFirst>Perú</gs:nameFirst>
         <gs:nameSecond>Chile</gs:nameSecond>
      </gs:getExchangeRequest>
   </soapenv:Body>
</soapenv:Envelope>
